tap "buo/cask-upgrade"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "wix/brew"
brew "ack"
brew "aircrack-ng"
brew "aria2"
brew "python"
brew "catimg"
brew "cmake"
brew "cmatrix"
brew "curl"
brew "docker-compose", link: false
brew "ffmpeg"
brew "figlet"
brew "fzf"
brew "gdrive"
brew "git"
brew "git-extras"
brew "pinentry"
brew "gnupg"
brew "go"
brew "graphicsmagick"
brew "ncurses"
brew "htop"
brew "imagemagick"
brew "jq"
brew "libxml2"
brew "lolcat"
brew "mas"
brew "mosh"
brew "mysql"
brew "node"
brew "nvm"
brew "peco"
brew "pinentry-mac"
brew "pyenv"
brew "pyenv-virtualenv"
brew "r"
brew "reattach-to-user-namespace"
brew "speedtest-cli"
brew "tcl-tk"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "wix/brew/applesimutils", args: ["HEAD"]
cask "alfred"
cask "bluestacks"
cask "db-browser-for-sqlite"
cask "docker"
cask "dropbox"
cask "firefox"
cask "goland"
cask "google-backup-and-sync"
cask "google-chrome"
cask "grammarly"
cask "iterm2"
cask "java"
cask "microsoft-office"
cask "middleclick"
cask "pgadmin4"
cask "phantomjs"
cask "postman"
cask "pycharm"
cask "react-native-debugger"
cask "rescuetime"
cask "sequel-pro"
cask "skim"
cask "skype"
cask "slack"
cask "sourcetree"
cask "station"
cask "textmate"
cask "unetbootin"
cask "virtualbox"
cask "webstorm"
cask "wireshark"
cask "zeplin"
cask "zoomus"
cask "caskroom/fonts/font-sourcecodepro-nerd-font"
cask "caskroom/fonts/font-ubuntu-nerd-font"
cask "caskroom/fonts/font-ubuntu-nerd-font-mono"
mas "Free MP4 Converter", id: 693443591
mas "GIPHY CAPTURE", id: 668208984
mas "Keynote", id: 409183694
mas "Lightshot Screenshot", id: 526298438
mas "LINE", id: 539883307
mas "Mathpix Snipping Tool", id: 1349670778
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
